function getEscapes() { return `
|	｜
￬	↓
«	《
»	》

漢字«かんじ»	漢字《かんじ》
漢字«かん,じ»	漢字《かん,じ》
漢字«かんじ｜カンジ»	漢字《かんじ｜カンジ》
漢字«かん,じ｜KAN,JI»	漢字《かん,じ｜KAN,JI》

あ漢字«かんじ»い	あ漢字《かんじ》い
あ漢字«かんじ»	あ漢字《かんじ》
漢字«かんじ»い	漢字《かんじ》い

連続«れんぞく»漢字«かんじ»	連続《れんぞく》漢字《かんじ》
漢字«かんじ»が複数«ふくすう｜いっぱい»	漢字《かんじ》が複数《ふくすう｜いっぱい》

漢字«かんじ»が複数«ふく,すう»有«あ｜ア»	漢字《かんじ》が複数《ふく,すう》有《あ｜ア》
漢字«かんじ»が複数«ふく,すう»有«あ｜ア»る	漢字《かんじ》が複数《ふく,すう》有《あ｜ア》る
あ漢字«かんじ»が複数«ふく,すう»有«あ｜ア»る	あ漢字《かんじ》が複数《ふく,すう》有《あ｜ア》る

漢字«かんじ»漢字«かん,じ»漢字«かんじ｜カンジ»漢字«かん,じ｜KAN,JI»	漢字《かんじ》漢字《かん,じ》漢字《かんじ｜カンジ》漢字《かん,じ｜KAN,JI》










|漢字«かんじ»	｜漢字《かんじ》
|漢字«かん,じ»	｜漢字《かん,じ》
|漢字«かんじ｜カンジ»	｜漢字《かんじ｜カンジ》
|漢字«かん,じ｜KAN,JI»	｜漢字《かん,じ｜KAN,JI》

あ|漢字«かんじ»い	あ｜漢字《かんじ》い
あ|漢字«かんじ»	あ｜漢字《かんじ》
|漢字«かんじ»い	｜漢字《かんじ》い

|連続«れんぞく»|漢字«かんじ»	｜連続《れんぞく》｜漢字《かんじ》
|漢字«かんじ»が|複数«ふくすう｜いっぱい»	｜漢字《かんじ》が｜複数《ふくすう｜いっぱい》

|漢字«かんじ»が|複数«ふく,すう»｜有«あ｜ア»	｜漢字《かんじ》が｜複数《ふく,すう》｜有《あ｜ア》
|漢字«かんじ»が|複数«ふく,すう»|有«あ｜ア»る	｜漢字《かんじ》が｜複数《ふく,すう》｜有《あ｜ア》る
あ|漢字«かんじ»が|複数«ふく,すう»|有«あ｜ア»る	あ｜漢字《かんじ》が｜複数《ふく,すう》｜有《あ｜ア》る

|漢字«かんじ»|漢字«かん,じ»|漢字«かんじ｜カンジ»|漢字«かん,じ｜KAN,JI»	｜漢字《かんじ》｜漢字《かん,じ》｜漢字《かんじ｜カンジ》｜漢字《かん,じ｜KAN,JI》

|山田|太郎«やまだ｜たろう»	｜山田｜太郎《やまだ｜たろう》
￬山田|太郎«やまだ｜たろう»	↓山田｜太郎《やまだ｜たろう》
|山田|太郎«やま,だ｜た,ろう»	｜山田｜太郎《やま,だ｜た,ろう》
￬山田|太郎«やま,だ｜た,ろう»	↓山田｜太郎《やま,だ｜た,ろう》
|山田|太郎«やま,だ｜た,ろう｜ヤマさん»	｜山田｜太郎《やま,だ｜た,ろう｜ヤマさん》
￬山田|太郎«やま,だ｜た,ろう｜ヤマさん»	↓山田｜太郎《やま,だ｜た,ろう｜ヤマさん》

|山田|太郎«やまだ|たろう»	｜山田｜太郎《やまだ｜たろう》
|山田|太郎«やま,だ|た,ろう|ヤマさん»	｜山田｜太郎《やま,だ｜た,ろう｜ヤマさん》


««強調»»	《《強調》》

` }

